Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# FilterToday
source: Due today
bg_bg: Срок днес
bn_bd: আজ নির্ধারিত
ca_es: Venç avui
cs_cz: Na dnes
da_dk: Forfalder i dag
el_gr: Λήγει σήμερα
es_es: Vence hoy
et_ee: Tähtaeg täna
fi_fi: Erääntyy tänään
fr_fr: À faire aujourd'hui
ga_ie: Dlite inniu
he_il: לתאריך היום
hi_in: आज नियत
hr_hr: Rok danas
hu_hu: Ma esedékes
id_id: Jatuh tempo hari ini
it_it: Scade oggi
ja_jp: 今日が期限
ko_kr: 오늘 마감
lt_lt: Terminas šiandien
lv_lv: Termiņš šodien
mt_mt: Jiskadi llum
nb_no: Forfaller i dag
pa_pk: آج میعاد
pl_pl: Na dziś
pt_pt: Termina hoje
ro_ro: Scadent azi
ru_ru: Срок сегодня
sk_sk: Termín dnes
sl_si: Rok danes
sr_latn_rs: Rok danas
sv_se: Förfaller idag
th_th: ครบกำหนดวันนี้
tr_tr: Bugün son
uk_ua: Термін сьогодні
vi_vn: Hôm nay đến hạn
zh_tw: 今天到期

# FilterWeek
source: Due this week
bg_bg: Срок тази седмица
bn_bd: এই সপ্তাহে নির্ধারিত
ca_es: Venç aquesta setmana
cs_cz: Na tento týden
da_dk: Forfalder denne uge
el_gr: Λήγει αυτή την εβδομάδα
es_es: Vence esta semana
et_ee: Tähtaeg sel nädalal
fi_fi: Erääntyy tällä viikolla
fr_fr: À faire cette semaine
ga_ie: Dlite an tseachtain seo
he_il: לתאריך השבוע
hi_in: इस सप्ताह नियत
hr_hr: Rok ovaj tjedan
hu_hu: Ezen a héten esedékes
id_id: Jatuh tempo minggu ini
it_it: Scade questa settimana
ja_jp: 今週が期限
ko_kr: 이번 주 마감
lt_lt: Terminas šią savaitę
lv_lv: Termiņš šonedēļ
mt_mt: Jiskadi din il-ġimgħa
nb_no: Forfaller denne uken
pa_pk: ایس ہفتے میعاد
pl_pl: Na ten tydzień
pt_pt: Termina esta semana
ro_ro: Scadent săptămâna aceasta
ru_ru: Срок на этой неделе
sk_sk: Termín tento týždeň
sl_si: Rok ta teden
sr_latn_rs: Rok ove nedelje
sv_se: Förfaller denna vecka
th_th: ครบกำหนดสัปดาห์นี้
tr_tr: Bu hafta son
uk_ua: Термін цього тижня
vi_vn: Tuần này đến hạn
zh_tw: 本週到期

# MenuItemEditToolTip
source: Edit list
bg_bg: Редактирай списъка
bn_bd: তালিকা সম্পাদনা করুন
ca_es: Edita llista
cs_cz: Upravit seznam
da_dk: Rediger liste
el_gr: Επεξεργασία λίστας
es_es: Editar lista
et_ee: Muuda loendit
fi_fi: Muokkaa listaa
fr_fr: Modifier la liste
ga_ie: Cuir liosta in eagar
he_il: ערוך רשימה
hi_in: सूची संपादित करें
hr_hr: Uredi popis
hu_hu: Lista szerkesztése
id_id: Edit daftar
it_it: Modifica lista
ja_jp: リストを編集
ko_kr: 목록 편집
lt_lt: Redaguoti sąrašą
lv_lv: Rediģēt sarakstu
mt_mt: Editja l-lista
nb_no: Rediger liste
pa_pk: لسٹ ایڈٹ کرو
pl_pl: Edytuj listę
pt_pt: Editar lista
ro_ro: Editează lista
ru_ru: Изменить список
sk_sk: Upraviť zoznam
sl_si: Uredi seznam
sr_latn_rs: Uredi listu
sv_se: Redigera lista
th_th: แก้ไขรายการ
tr_tr: Listeyi düzenle
uk_ua: Редагувати список
vi_vn: Sửa danh sách
zh_tw: 編輯列表

# MenuItemDeleteToolTip
source: Delete list
bg_bg: Изтрий списъка
bn_bd: তালিকা মুছুন
ca_es: Suprimeix llista
cs_cz: Smazat seznam
da_dk: Slet liste
el_gr: Διαγραφή λίστας
es_es: Eliminar lista
et_ee: Kustuta loend
fi_fi: Poista lista
fr_fr: Supprimer la liste
ga_ie: Scrios liosta
he_il: מחק רשימה
hi_in: सूची हटाएँ
hr_hr: Izbriši popis
hu_hu: Lista törlése
id_id: Hapus daftar
it_it: Elimina lista
ja_jp: リストを削除
ko_kr: 목록 삭제
lt_lt: Ištrinti sąrašą
lv_lv: Dzēst sarakstu
mt_mt: Ħassar il-lista
nb_no: Slett liste
pa_pk: لسٹ حذف کرو
pl_pl: Usuń listę
pt_pt: Eliminar lista
ro_ro: Șterge lista
ru_ru: Удалить список
sk_sk: Odstrániť zoznam
sl_si: Izbriši seznam
sr_latn_rs: Obriši listu
sv_se: Ta bort lista
th_th: ลบรายการ
tr_tr: Listeyi sil
uk_ua: Видалити список
vi_vn: Xóa danh sách
zh_tw: 刪除列表

# SettingsTitle
source: Settings
bg_bg: Настройки
bn_bd: সেটিংস
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Seaded
fi_fi: Asetukset
fr_fr: Paramètres
ga_ie: Socruithe
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: Iestatījumi
mt_mt: Issettjar
nb_no: Innstillinger
pa_pk: سیٹنگز
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sl_si: Nastavitve
sr_latn_rs: Podešavanja
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Cài đặt
zh_tw: 設定

# SettingsAppearanceTitle
source: Appearance
bg_bg: Облик
bn_bd: চেহারা
ca_es: Aparença
cs_cz: Vzhled
da_dk: Udseende
el_gr: Εμφάνιση
es_es: Apariencia
et_ee: Välimus
fi_fi: Ulkoasu
fr_fr: Apparence
ga_ie: Cuma
he_il: מראה
hi_in: रूप
hr_hr: Izgled
hu_hu: Megjelenés
id_id: Tampilan
it_it: Aspetto
ja_jp: 外観
ko_kr: 모양
lt_lt: Išvaizda
lv_lv: Izskats
mt_mt: Dehra
nb_no: Utseende
pa_pk: ظاہری شکل
pl_pl: Wygląd
pt_pt: Aspeto
ro_ro: Aspect
ru_ru: Внешний вид
sk_sk: Vzhľad
sl_si: Videz
sr_latn_rs: Izgled
sv_se: Utseende
th_th: ลักษณะ
tr_tr: Görünüm
uk_ua: Зовнішній вигляд
vi_vn: Giao diện
zh_tw: 外觀

# SettingsAppearanceDescription
source: Choose how FluentTasks looks
bg_bg: Изберете как изглежда FluentTasks
bn_bd: FluentTasks কেমন দেখাবে তা বেছে নিন
ca_es: Tria com es veu FluentTasks
cs_cz: Vyberte, jak bude FluentTasks vypadat
da_dk: Vælg hvordan FluentTasks skal se ud
el_gr: Επιλέξτε την εμφάνιση του FluentTasks
es_es: Elige cómo se ve FluentTasks
et_ee: Vali, kuidas FluentTasks välja näeb
fi_fi: Valitse, miltä FluentTasks näyttää
fr_fr: Choisissez l'apparence de FluentTasks
ga_ie: Roghnaigh cuma FluentTasks
he_il: בחר כיצד FluentTasks ייראה
hi_in: FluentTasks का रूप चुनें
hr_hr: Odaberite izgled FluentTasks-a
hu_hu: Válassza ki, hogyan nézzen ki a FluentTasks
id_id: Pilih tampilan FluentTasks
it_it: Scegli l'aspetto di FluentTasks
lt_lt: Pasirinkite, kaip atrodys FluentTasks
lv_lv: Izvēlieties, kā izskatās FluentTasks
mt_mt: Agħżel kif jidher FluentTasks
nb_no: Velg hvordan FluentTasks skal se ut
pa_pk: FluentTasks دی شکل چنو
pl_pl: Wybierz wygląd FluentTasks
pt_pt: Escolha o aspeto do FluentTasks
ro_ro: Alege cum arată FluentTasks
sk_sk: Vyberte vzhľad FluentTasks
sl_si: Izberite videz FluentTasks
sr_latn_rs: Izaberite izgled FluentTasks-a
sv_se: Välj hur FluentTasks ska se ut
th_th: เลือกหน้าตาของ FluentTasks
tr_tr: FluentTasks'ın görünümünü seçin
uk_ua: Оберіть вигляд FluentTasks
vi_vn: Chọn giao diện FluentTasks
zh_tw: 選擇 FluentTasks 的外觀

# SettingsThemeLight
source: Light
bg_bg: Светъл
bn_bd: লাইট
ca_es: Clar
cs_cz: Světlý
da_dk: Lys
el_gr: Φωτεινό
es_es: Claro
et_ee: Hele
fi_fi: Vaalea
fr_fr: Clair
ga_ie: Geal
he_il: בהיר
hi_in: हल्का
hr_hr: Svijetlo
hu_hu: Világos
id_id: Terang
it_it: Chiaro
ja_jp: ライト
ko_kr: 라이트
lt_lt: Šviesi
lv_lv: Gaišs
mt_mt: Ċar
nb_no: Lys
pa_pk: لائٹ
pl_pl: Jasny
pt_pt: Claro
ro_ro: Deschis
ru_ru: Светлая
sk_sk: Svetlý
sl_si: Svetel
sr_latn_rs: Svetlo
sv_se: Ljust
th_th: สว่าง
tr_tr: Açık
uk_ua: Світла
vi_vn: Sáng
zh_tw: 淺色

# SettingsThemeDark
source: Dark
bg_bg: Тъмен
bn_bd: ডার্ক
ca_es: Fosc
cs_cz: Tmavý
da_dk: Mørk
el_gr: Σκούρο
es_es: Oscuro
et_ee: Tume
fi_fi: Tumma
fr_fr: Sombre
ga_ie: Dorcha
he_il: כהה
hi_in: गहरा
hr_hr: Tamno
hu_hu: Sötét
id_id: Gelap
it_it: Scuro
ja_jp: ダーク
ko_kr: 다크
lt_lt: Tamsi
lv_lv: Tumšs
mt_mt: Skur
nb_no: Mørk
pa_pk: ڈارک
pl_pl: Ciemny
pt_pt: Escuro
ro_ro: Închis
ru_ru: Тёмная
sk_sk: Tmavý
sl_si: Temen
sr_latn_rs: Tamno
sv_se: Mörkt
th_th: มืด
tr_tr: Koyu
uk_ua: Темна
vi_vn: Tối
zh_tw: 深色

# SettingsThemeSystem
source: Use system setting
bg_bg: Използвай системната настройка
bn_bd: সিস্টেম সেটিং ব্যবহার করুন
ca_es: Utilitza la configuració del sistema
cs_cz: Použít systémové nastavení
da_dk: Brug systemindstilling
el_gr: Χρήση ρύθμισης συστήματος
es_es: Usar configuración del sistema
et_ee: Kasuta süsteemi seadet
fi_fi: Käytä järjestelmäasetusta
fr_fr: Utiliser le paramètre système
ga_ie: Úsáid socrú an chórais
he_il: השתמש בהגדרת המערכת
hi_in: सिस्टम सेटिंग का उपयोग करें
hr_hr: Koristi postavku sustava
hu_hu: Rendszerbeállítás használata
id_id: Gunakan pengaturan sistem
it_it: Usa impostazione di sistema
ja_jp: システム設定を使用
ko_kr: 시스템 설정 사용
lt_lt: Naudoti sistemos nustatymą
lv_lv: Izmantot sistēmas iestatījumu
mt_mt: Uża l-issettjar tas-sistema
nb_no: Bruk systeminnstilling
pa_pk: سسٹم سیٹنگ استعمال کرو
pl_pl: Użyj ustawień systemu
pt_pt: Usar definição do sistema
ro_ro: Folosește setarea sistemului
ru_ru: Использовать системную
sk_sk: Použiť systémové nastavenie
sl_si: Uporabi sistemsko nastavitev
sr_latn_rs: Koristi sistemsko podešavanje
sv_se: Använd systeminställning
th_th: ใช้การตั้งค่าระบบ
tr_tr: Sistem ayarını kullan
uk_ua: Використовувати системне налаштування
vi_vn: Dùng cài đặt hệ thống
zh_tw: 使用系統設定

# SettingsLanguageHeader
source: Language
bg_bg: Език
bn_bd: ভাষা
ca_es: Idioma
cs_cz: Jazyk
da_dk: Sprog
el_gr: Γλώσσα
es_es: Idioma
et_ee: Keel
fi_fi: Kieli
fr_fr: Langue
ga_ie: Teanga
he_il: שפה
hi_in: भाषा
hr_hr: Jezik
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
lt_lt: Kalba
lv_lv: Valoda
mt_mt: Lingwa
nb_no: Språk
pa_pk: زبان
pl_pl: Język
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sk_sk: Jazyk
sl_si: Jezik
sr_latn_rs: Jezik
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ
zh_tw: 語言

# SettingsListsTitle
source: Lists
bg_bg: Списъци
bn_bd: তালিকা
ca_es: Llistes
cs_cz: Seznamy
da_dk: Lister
el_gr: Λίστες
es_es: Listas
et_ee: Loendid
fi_fi: Listat
fr_fr: Listes
ga_ie: Liostaí
he_il: רשימות
hi_in: सूचियाँ
hr_hr: Popisi
hu_hu: Listák
id_id: Daftar
it_it: Liste
ja_jp: リスト
ko_kr: 목록
lt_lt: Sąrašai
lv_lv: Saraksti
mt_mt: Listi
nb_no: Lister
pa_pk: لسٹاں
pl_pl: Listy
pt_pt: Listas
ro_ro: Liste
ru_ru: Списки
sk_sk: Zoznamy
sl_si: Seznami
sr_latn_rs: Liste
sv_se: Listor
th_th: รายการ
tr_tr: Listeler
uk_ua: Списки
vi_vn: Danh sách
zh_tw: 列表

# SettingsListsDescription
source: Configure default list behavior
bg_bg: Настройте поведението по подразбиране на списъците
bn_bd: ডিফল্ট তালিকার আচরণ কনফিগার করুন
ca_es: Configura el comportament predeterminat de les llistes
cs_cz: Nastavit výchozí chování seznamu
da_dk: Konfigurer standardadfærd for lister
el_gr: Ρύθμιση προεπιλεγμένης συμπεριφοράς λίστας
es_es: Configura el comportamiento predeterminado de las listas
et_ee: Seadista loendi vaikekäitumine
fi_fi: Määritä listojen oletustoiminta
fr_fr: Configurer le comportement par défaut des listes
ga_ie: Cumraigh iompar réamhshocraithe an liosta
he_il: הגדר התנהגות ברירת מחדל לרשימות
hi_in: सूचियों का डिफ़ॉल्ट व्यवहार सेट करें
hr_hr: Postavite zadano ponašanje popisa
hu_hu: Alapértelmezett listaműködés beállítása
id_id: Atur perilaku default daftar
it_it: Configura il comportamento predefinito delle liste
lt_lt: Konfigūruokite numatytąją sąrašo elgseną
lv_lv: Konfigurēt noklusējuma saraksta darbību
mt_mt: Ikkonfigura l-imġiba default tal-lista
nb_no: Konfigurer standardoppførsel for lister
pa_pk: لسٹ دا ڈیفالٹ رویہ سیٹ کرو
pl_pl: Skonfiguruj domyślne zachowanie list
pt_pt: Configurar comportamento predefinido das listas
ro_ro: Configurează comportamentul implicit al listelor
ru_ru: Настроить поведение списков по умолчанию
sk_sk: Nastavte predvolené správanie zoznamov
sl_si: Nastavite privzeto vedenje seznamov
sr_latn_rs: Podesi podrazumevano ponašanje lista
sv_se: Konfigurera standardbeteende för listor
th_th: ตั้งค่าพฤติกรรมเริ่มต้นของรายการ
tr_tr: Varsayılan liste davranışını yapılandırın
uk_ua: Налаштувати типову поведінку списків
vi_vn: Cấu hình hành vi mặc định của danh sách
zh_tw: 設定預設列表行為

# SettingsDefaultFilterHeader
source: Default filter
bg_bg: Филтър по подразбиране
bn_bd: ডিফল্ট ফিল্টার
ca_es: Filtre predeterminat
cs_cz: Výchozí filtr
da_dk: Standardfilter
el_gr: Προεπιλεγμένο φίλτρο
es_es: Filtro predeterminado
et_ee: Vaikefilter
fi_fi: Oletussuodatin
fr_fr: Filtre par défaut
ga_ie: Scagaire réamhshocraithe
he_il: מסנן ברירת מחדל
hi_in: डिफ़ॉल्ट फ़िल्टर
hr_hr: Zadani filtar
hu_hu: Alapértelmezett szűrő
id_id: Filter default
it_it: Filtro predefinito
ja_jp: 既定のフィルター
ko_kr: 기본 필터
lt_lt: Numatytasis filtras
lv_lv: Noklusējuma filtrs
mt_mt: Filtru default
nb_no: Standardfilter
pa_pk: ڈیفالٹ فلٹر
pl_pl: Domyślny filtr
pt_pt: Filtro predefinido
ro_ro: Filtru implicit
ru_ru: Фильтр по умолчанию
sk_sk: Predvolený filter
sl_si: Privzeti filter
sr_latn_rs: Podrazumevani filter
sv_se: Standardfilter
th_th: ตัวกรองเริ่มต้น
tr_tr: Varsayılan filtre
uk_ua: Типовий фільтр
vi_vn: Bộ lọc mặc định
zh_tw: 預設篩選

# SettingsDefaultSortHeader
source: Default sort order
bg_bg: Сортиране по подразбиране
bn_bd: ডিফল্ট সাজানোর ক্রম
ca_es: Ordre predeterminat
cs_cz: Výchozí řazení
da_dk: Standardsortering
el_gr: Προεπιλεγμένη σειρά ταξινόμησης
es_es: Orden predeterminado
et_ee: Vaikesorteerimine
fi_fi: Oletusjärjestys
fr_fr: Tri par défaut
ga_ie: Ord sórtála réamhshocraithe
he_il: סדר מיון ברירת מחדל
hi_in: डिफ़ॉल्ट क्रम
hr_hr: Zadano sortiranje
hu_hu: Alapértelmezett rendezés
id_id: Urutan default
it_it: Ordinamento predefinito
ja_jp: 既定の並び順
ko_kr: 기본 정렬
lt_lt: Numatytoji rūšiavimo tvarka
lv_lv: Noklusējuma kārtošanas secība
mt_mt: Ordni default tas-sorting
nb_no: Standardsortering
pa_pk: ڈیفالٹ ترتیب
pl_pl: Domyślne sortowanie
pt_pt: Ordenação predefinida
ro_ro: Sortare implicită
ru_ru: Сортировка по умолчанию
sk_sk: Predvolené zoradenie
sl_si: Privzeto razvrščanje
sr_latn_rs: Podrazumevano sortiranje
sv_se: Standardsortering
th_th: การเรียงลำดับเริ่มต้น
tr_tr: Varsayılan sıralama
uk_ua: Типове сортування
vi_vn: Thứ tự sắp xếp mặc định
zh_tw: 預設排序順序

# SettingsDataTitle
source: Data
bg_bg: Данни
bn_bd: ডেটা
ca_es: Dades
cs_cz: Údaje
el_gr: Δεδομένα
es_es: Datos
et_ee: Andmed
fi_fi: Tiedot
fr_fr: Données
ga_ie: Sonraí
he_il: נתונים
hi_in: डेटा
hr_hr: Podaci
hu_hu: Adatok
it_it: Dati
ja_jp: データ
ko_kr: 데이터
lt_lt: Duomenys
lv_lv: Dati
mt_mt: Dejta
nb_no: Informasjon
pa_pk: ڈیٹا
pl_pl: Dane
pt_pt: Dados
ro_ro: Date
ru_ru: Данные
sk_sk: Dáta
sl_si: Podatki
sr_latn_rs: Podaci
sv_se: Information
th_th: ข้อมูล
tr_tr: Veri
uk_ua: Дані
vi_vn: Dữ liệu
zh_tw: 資料

# SettingsDataDescription
source: Manage local data storage
bg_bg: Управлявайте локалното съхранение
bn_bd: লোকাল ডেটা স্টোরেজ পরিচালনা করুন
ca_es: Gestiona l'emmagatzematge local de dades
cs_cz: Spravovat místní úložiště dat
da_dk: Administrer lokal datalagring
el_gr: Διαχείριση τοπικής αποθήκευσης δεδομένων
es_es: Gestiona el almacenamiento local de datos
et_ee: Halda kohalike andmete salvestust
fi_fi: Hallitse paikallista tallennusta
fr_fr: Gérer le stockage local des données
ga_ie: Bainistigh stóráil sonraí áitiúil
he_il: נהל אחסון נתונים מקומי
hi_in: स्थानीय डेटा स्टोरेज प्रबंधित करें
hr_hr: Upravljajte lokalnom pohranom podataka
hu_hu: Helyi adattárolás kezelése
id_id: Kelola penyimpanan data lokal
it_it: Gestisci archiviazione dati locale
ja_jp: ローカルデータ保存を管理
ko_kr: 로컬 데이터 저장소 관리
lt_lt: Tvarkykite vietinę duomenų saugyklą
lv_lv: Pārvaldīt lokālo datu glabāšanu
mt_mt: Immaniġġja l-ħażna lokali tad-dejta
nb_no: Administrer lokal datalagring
pa_pk: لوکل ڈیٹا اسٹوریج مینیج کرو
pl_pl: Zarządzaj lokalnym magazynem danych
pt_pt: Gerir armazenamento local de dados
ro_ro: Gestionează stocarea locală a datelor
ru_ru: Управление локальными данными
sk_sk: Správa lokálneho úložiska dát
sl_si: Upravljajte lokalno hrambo podatkov
sr_latn_rs: Upravljajte lokalnim skladištem podataka
sv_se: Hantera lokal datalagring
th_th: จัดการพื้นที่จัดเก็บข้อมูลในเครื่อง
tr_tr: Yerel veri depolamayı yönetin
uk_ua: Керування локальним сховищем даних
vi_vn: Quản lý lưu trữ dữ liệu cục bộ
zh_tw: 管理本機資料儲存

# SettingsClearCacheButton
source: Clear cache
bg_bg: Изчисти кеша
bn_bd: ক্যাশ পরিষ্কার করুন
ca_es: Esborra memòria cau
cs_cz: Vymazat mezipaměť
da_dk: Ryd cache
el_gr: Εκκαθάριση προσωρινής μνήμης
es_es: Borrar caché
et_ee: Tühjenda vahemälu
fi_fi: Tyhjennä välimuisti
fr_fr: Vider le cache
ga_ie: Glan taisce
he_il: נקה מטמון
hi_in: कैश साफ़ करें
hr_hr: Očisti predmemoriju
hu_hu: Gyorsítótár törlése
id_id: Bersihkan cache
it_it: Svuota cache
ja_jp: キャッシュを削除
ko_kr: 캐시 지우기
lt_lt: Išvalyti talpyklą
lv_lv: Notīrīt kešatmiņu
mt_mt: Naddaf il-cache
nb_no: Tøm buffer
pa_pk: کیش صاف کرو
pl_pl: Wyczyść pamięć podręczną
pt_pt: Limpar cache
ro_ro: Golește memoria cache
ru_ru: Очистить кэш
sk_sk: Vymazať vyrovnávaciu pamäť
sl_si: Počisti predpomnilnik
sr_latn_rs: Obriši keš
sv_se: Rensa cache
th_th: ล้างแคช
tr_tr: Önbelleği temizle
uk_ua: Очистити кеш
vi_vn: Xóa bộ nhớ đệm
zh_tw: 清除快取

# SettingsClearCacheDescription
source: Remove locally cached data. Your tasks will be re-downloaded on next sync.
bg_bg: Премахва локално кешираните данни. Задачите ще бъдат изтеглени отново при следваща синхронизация.
bn_bd: লোকালি ক্যাশ হওয়া ডেটা সরান। পরবর্তী সিঙ্কে আপনার টাস্কগুলো আবার ডাউনলোড হবে।
ca_es: Elimina dades emmagatzemades a la memòria cau local. Les teves tasques es tornaran a descarregar en la pròxima sincronització.
cs_cz: Odstraňte místně uložená data. Vaše úkoly se při příští synchronizaci stáhnou znovu.
da_dk: Fjern lokalt cachede data. Dine opgaver hentes igen ved næste synkronisering.
el_gr: Αφαιρέστε τα τοπικά προσωρινά δεδομένα. Οι εργασίες σας θα ληφθούν ξανά στην επόμενη συγχρόνιση.
es_es: Elimina datos almacenados en caché localmente. Tus tareas se volverán a descargar en la próxima sincronización.
et_ee: Eemalda kohalikult vahemällu salvestatud andmed. Sinu ülesanded laaditakse järgmisel sünkroonimisel uuesti alla.
fi_fi: Poista paikallisesti välimuistiin tallennetut tiedot. Tehtäväsi ladataan uudelleen seuraavan synkronoinnin yhteydessä.
fr_fr: Supprime les données mises en cache localement. Vos tâches seront retéléchargées lors de la prochaine synchronisation.
ga_ie: Bain sonraí taiscthe go háitiúil. Íoslódálfar do thascanna arís ag an gcéad sioncrónú eile.
he_il: הסר נתונים שמורים במטמון מקומי. המשימות שלך יורדו מחדש בסנכרון הבא.
hi_in: स्थानीय कैश्ड डेटा हटाएँ। अगली सिंक पर आपके टास्क फिर से डाउनलोड होंगे।
hr_hr: Ukloni lokalno predmemorirane podatke. Zadaci će se ponovno preuzeti pri sljedećoj sinkronizaciji.
hu_hu: Távolítsa el a helyileg gyorsítótárazott adatokat. A feladatok a következő szinkronizáláskor újra letöltődnek.
id_id: Hapus data cache lokal. Tugas Anda akan diunduh ulang pada sinkronisasi berikutnya.
it_it: Rimuove i dati memorizzati localmente nella cache. Le tue attivita verranno riscaricate alla prossima sincronizzazione.
lt_lt: Pašalinkite vietoje talpykloje saugomus duomenis. Jūsų užduotys bus iš naujo atsisiųstos kitos sinchronizacijos metu.
lv_lv: Noņemiet lokāli kešatmiņā saglabātos datus. Jūsu uzdevumi tiks atkārtoti lejupielādēti nākamās sinhronizācijas laikā.
mt_mt: Neħħi d-dejta fil-cache lokali. Il-kompiti tiegħek jerġgħu jitniżżlu fis-sinkronizzazzjoni li jmiss.
nb_no: Fjern lokalt hurtigbufrede data. Oppgavene dine lastes ned på nytt ved neste synkronisering.
pa_pk: لوکل کیش شدہ ڈیٹا ہٹاؤ۔ اگلی سنک تے تہاڈے ٹاسک دوبارہ ڈاؤنلوڈ ہون گے۔
pl_pl: Usuń lokalnie zapisane dane podręczne. Twoje zadania zostaną ponownie pobrane przy następnej synchronizacji.
pt_pt: Remova os dados em cache local. As suas tarefas serão transferidas novamente na próxima sincronização.
ro_ro: Elimină datele cache locale. Sarcinile vor fi descărcate din nou la următoarea sincronizare.
ru_ru: Удаляет локально кэшированные данные. Задачи будут загружены заново при следующей синхронизации.
sk_sk: Odstráni lokálne cachované dáta. Úlohy sa znovu stiahnu pri ďalšej synchronizácii.
sl_si: Odstrani lokalno predpomnjene podatke. Opravila bodo znova prenesena ob naslednji sinhronizaciji.
sr_latn_rs: Ukloni lokalno keširane podatke. Zadaci će ponovo biti preuzeti pri sledećoj sinhronizaciji.
sv_se: Ta bort lokalt cachad data. Dina uppgifter laddas ned igen vid nästa synkronisering.
th_th: ลบข้อมูลแคชในเครื่อง งานของคุณจะถูกดาวน์โหลดใหม่ในการซิงค์ครั้งถัดไป
tr_tr: Yerel önbelleğe alınmış verileri kaldırın. Görevleriniz bir sonraki senkronizasyonda yeniden indirilecektir.
uk_ua: Видалити локально кешовані дані. Завдання буде завантажено знову під час наступної синхронізації.
vi_vn: Xóa dữ liệu đệm cục bộ. Công việc sẽ được tải lại ở lần đồng bộ tiếp theo.
zh_tw: 刪除本機快取的資料。下次同步時將重新下載任務。

# SettingsAccountTitle
source: Account
bg_bg: Акаунт
bn_bd: অ্যাকাউন্ট
ca_es: Compte
cs_cz: Účet
da_dk: Konto
el_gr: Λογαριασμός
es_es: Cuenta
et_ee: Konto
fi_fi: Tili
fr_fr: Compte
ga_ie: Cuntas
he_il: חשבון
hi_in: खाता
hr_hr: Račun
hu_hu: Fiók
id_id: Akun
ja_jp: アカウント
ko_kr: 계정
lt_lt: Paskyra
lv_lv: Konts
mt_mt: Kont
nb_no: Konto
pa_pk: اکاؤنٹ
pl_pl: Konto
pt_pt: Conta
ro_ro: Cont
ru_ru: Аккаунт
sk_sk: Účet
sl_si: Račun
sr_latn_rs: Nalog
sv_se: Konto
th_th: บัญชี
tr_tr: Hesap
uk_ua: Обліковий запис
vi_vn: Tài khoản
zh_tw: 帳戶

# SettingsAccountDescription
source: Manage your Google account connection
bg_bg: Управлявайте връзката с Google акаунта
bn_bd: আপনার Google অ্যাকাউন্ট সংযোগ পরিচালনা করুন
ca_es: Gestiona la connexió del teu compte de Google
cs_cz: Spravujte připojení účtu Google
da_dk: Administrer forbindelsen til din Google-konto
el_gr: Διαχειριστείτε τη σύνδεση του λογαριασμού Google σας
es_es: Gestiona la conexión de tu cuenta de Google
et_ee: Halda oma Google'i konto ühendust
fi_fi: Hallinnoi Google-tilisi yhteyttä
fr_fr: Gérer la connexion à votre compte Google
ga_ie: Bainistigh nasc do chuntais Google
he_il: נהל את חיבור חשבון Google שלך
hi_in: अपने Google खाते का कनेक्शन प्रबंधित करें
hr_hr: Upravljajte povezivanjem Google računa
hu_hu: Google-fiók kapcsolatának kezelése
id_id: Kelola koneksi akun Google Anda
it_it: Gestisci la connessione al tuo account Google
ja_jp: Googleアカウント接続を管理
ko_kr: Google 계정 연결 관리
lt_lt: Tvarkykite Google paskyros ryšį
lv_lv: Pārvaldīt Google konta savienojumu
mt_mt: Immaniġġja l-konnessjoni tal-kont Google tiegħek
nb_no: Administrer tilkoblingen til Google-kontoen din
pa_pk: اپنے Google اکاؤنٹ دا کنکشن مینیج کرو
pl_pl: Zarządzaj połączeniem konta Google
pt_pt: Gerir ligação da sua conta Google
ro_ro: Gestionează conexiunea contului Google
ru_ru: Управление подключением Google-аккаунта
sk_sk: Spravujte pripojenie Google účtu
sl_si: Upravljajte povezavo z Google računom
sr_latn_rs: Upravljajte povezivanjem Google naloga
sv_se: Hantera anslutningen till ditt Google-konto
th_th: จัดการการเชื่อมต่อบัญชี Google ของคุณ
tr_tr: Google hesap bağlantınızı yönetin
uk_ua: Керуйте підключенням облікового запису Google
vi_vn: Quản lý kết nối tài khoản Google
zh_tw: 管理您的 Google 帳戶連線

# SettingsLogOutButton
source: Log out
bg_bg: Изход
bn_bd: লগ আউট
ca_es: Tanca la sessió
cs_cz: Odhlásit se
da_dk: Log ud
el_gr: Αποσύνδεση
es_es: Cerrar sesión
et_ee: Logi välja
fi_fi: Kirjaudu ulos
fr_fr: Se déconnecter
ga_ie: Logáil amach
he_il: התנתק
hi_in: लॉग आउट
hr_hr: Odjava
hu_hu: Kijelentkezés
id_id: Keluar
it_it: Disconnetti
ja_jp: ログアウト
ko_kr: 로그아웃
lt_lt: Atsijungti
lv_lv: Izrakstīties
mt_mt: Oħroġ
nb_no: Logg av
pa_pk: لاگ آؤٹ
pl_pl: Wyloguj
pt_pt: Terminar sessão
ro_ro: Deconectare
ru_ru: Выйти
sk_sk: Odhlásiť sa
sl_si: Odjava
sr_latn_rs: Odjavi se
sv_se: Logga ut
th_th: ออกจากระบบ
tr_tr: Oturumu kapat
uk_ua: Вийти
vi_vn: Đăng xuất
zh_tw: 登出
